 {"products" : [
  { "name": "Black Orchid", "stock":"100", "brand":"Tom Ford", "image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/black-orchid.jpg?alt=media&token=9409969d-e8b1-4319-aa8a-789109feba99", "sex":"unisex", "price" : "300", "milliliters": "100", "description":"Notele incipiente ale parfumului Tom Ford Black Orchid sunt redate printr-un amestec suculent de bergamota, coacaz negru si acorduri senzuale de ylang-ylang iar in inima parfumului se ascund note de fructe si flori de lotus care se afla intr-o armonie perfecta. Baza parfumului Tom Ford Black Orchid este senzuala, fiind compusa din note de lemn de santal, vetiver, patchouli, tamaie si vanilie dulce."},
  { "name": "Si passione", "stock":"79", "brand":"Giorgio Armani", "image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/si-passione.jpg?alt=media&token=2dfee696-fd03-4d98-a1bd-96816ac4be89", "sex":"feminin", "price" : "250", "milliliters": "60", "description":"Apa de parfum Sì Passione este inspirata de imaginea unei femei încrezatoare, care nu se teme sa ia decizii îndraznete. Culoarea rosie a flaconului reprezinta dragostea si pasiunea, specifice vietii extraordinare a celei care-l foloseste. Parfumul debuteaza cu note de nectar de coacaze negre si de pere efervescente. Rafinata îmbinare dintre vanilia calda, florile delicate de trandafiri si inedita floare de heliotrop alcatuiesc o simfonie senzuala de flori si fructe, care întruchipeaza contrastul dintre forta si sensibilitatea feminine."},
  { "name": "Scandal","stock":"155", "brand":"Jean Paul Gaultier" , "image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/scandal.jpg?alt=media&token=0f511157-e86b-4642-902e-cc0573ff4026", "sex":"feminin", "price" : "300", "milliliters": "80", "description":"Creatia designerului francez Jean Paul Gaultier se desfasoara sub semnul libertatii, al senzualitatii si al spiritului rebel. El a mutat stilul relaxat al strazii pe podiumul modei si moda de pe podium înapoi în strada. Nu degeaba a fost poreclit „copilul teribil” al modei. Jean Paul Gaultier a prezentat prima sa colectie de moda la mijlocul anilor 80. Mai tarziu, a creat emblematica rochie pentru cantareata Madonna, precum si costumele pentru numeroase filme de succes."},
  { "name": "Black Opium", "stock":"99", "brand":"Yves Saint Laurent" , "image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/black-opium.jpg?alt=media&token=4ffbe3ea-8f2a-476e-96b6-b651f16b8118", "sex":"feminin", "price" : "350", "milliliters": "100", "description":"Varful compozitiei consta în adieri de fructe de par, presarate cu flori de portocal si cu flacari picante de piper roz. Inima combina tonuri intense de cafea, rafinate de acorduri de iasomie. La baza domina acordurile calde ale vaniliei. Yves Saint Laurent Black Opium este un parfum inspirat din muzica. Compozitia sa reprezinta expresia tainica a dorintelor intime, a senzualitatii si a stilului de viata spontan si liber. Aroma emblematica aroma fost lansata în anul 2014, în concentratia de apa de parfum."},
  { "name": "La Vie Est Belle", "stock":"200", "brand":"Lancôme" , "image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/la-vie-est-belle.jpg?alt=media&token=8971075a-7182-46e5-aa03-2c30296b9b75", "sex":"feminin", "price" : "390", "milliliters": "80", "description":"Debutul parfumului La Vie Est Belle te va încanta cu esente suculente de coacaze negre si de pere dulci. Inima compozitiei pulseaza în tonuri de iris, alaturi de iasomia matasoasa si de fermecatele flori de portocal. Baza este formata din boabe rare de tonka, din praline delicioase, din paciuli exotic si gurmanda vanilie. La Vie Est Belle reprezinta optiunea de a trai viata dupa propriile reguli, libertatea de a alege propria cale spre fericire si de a nu se conforma cu orice pret asteptarilor societatii. Ascunde o combinatie echilibrata, de frumusete si forta. Lansat în anul 2012, este creatia unui trio de maestri parfumieri francezi, în frunte cu Dominique Ropion. Flaconul sugereaza un zambet transpus în linii de cristal, un rafinament al versiunii originale din anul 1949."},
  { "name": "Dylan Blue", "stock":"34", "brand":"Versace", "image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/dylan.jpg?alt=media&token=d90c56ae-5b2c-479a-8644-c37cf4f27649", "sex":"masculin", "price" : "210", "milliliters": "100", "description":"Dylan Blue este un parfum inconfundabil, plin de caracter si individualitate, o expresie a puterii unui barbat si a carismei sale. Accentele noi si rafinate de citrice, bergamota si grapefruit se combina cu cele moderne de frunze de smochin, pentru a da o prospetime intensa, mediteraneana. Notele acvatice evidentiaza intensitatea si contureaza accentele puternice de citrice. Frunzele de violeta cu un strop de piper negru adauga o noua dimensiune de masculinitate. Iar notele lemnoase sofisticate si inovatoare de ambra, papirus si patchouli organic redau intensitatea din inima parfumului. Aromatele boabe de tonka, sofran pretios si note de tamaie insufla o senzualitate puternica. In cele din urma, notele de mosc cu accente minerale creeaza caracterul intens si seducator al acestui parfum."},
  { "name": "Tobacco Vanille", "stock":"9", "brand":"Tom Ford" , "image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/tobacco.jpg?alt=media&token=8bb51389-a6e2-45c2-be81-04804b84e0fc", "sex":"unisex", "price" : "1900", "milliliters": "250", "description":"Tobacco Vanille este un parfum oriental picant, pentru femei si barbati, din colectia Private Blend a brandului american Tom Ford, faimos pentru moda, accesorii, ochelari si, în parteneriat cu Estee Lauder, cosmetice si parfumuri."},
  { "name": "Interlude", "stock":"45", "brand":"Amouage","image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/interlude.jpg?alt=media&token=e8e3991a-560b-4251-9fe9-e4a1c08d4574", "sex":"masculin", "price" : "480", "milliliters": "150", "description":"Amouage Interlude este un parfum barbatesc lemnos si picant, cu o fateta puternic balsamica. Aceasta apa de parfum, creatie a unui brand de lux independent, cu sediul la Londra, se inspira din patrimoniul bogat si variat al originilor sale - Sultanatul Oman. Este armonioasa, oferind un moment de liniste în mijlocul haosului si, la fel ca toate parfumurile Amouage, se distinge printr-o capacitate unica de a crea inspiratie."},
  { "name": "Sauvage", "stock":"123", "brand":"Dior", "image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/sauvage.jpg?alt=media&token=aab6abac-b47a-40a2-b4cd-dd876ab96f7e", "sex":"masculin", "price" : "380", "milliliters": "90", "description":"Parfumul barbatesc, proaspat, picant ai aromatic Dior Sauvage este creat pentru barbatul sincer si deschis catre sine însusi si celor din jur. Sauvage evoca sentimentul descatusarii, al salbaticiei si al libertatii. Aroma sa este inspirata de vantul care sufla peste peisaje stancoase si de cerul albastru peste desertul fierbinte. Dior Sauvage da sentimentul prospetimii dorite si-ti ascute instinctele."},
  { "name": "J'adore", "stock":"77", "brand":"Dior" , "image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/jadore.jpg?alt=media&token=55a04e38-c3ad-47da-9596-ad033a8d0d5e", "sex":"feminin", "price" : "550", "milliliters": "100", "description":"Parfumul pentru femei Christian Dior J'adore este o expresie a feminitatii absolute, fiind foarte popular printre femeile moderne. Parfumul floral fructat imbina mandarine proaspete cu iasomie, orhidee si trandafiri. Florile de ylang-ylang impreuna cu trandafirii de Damasc si esentele delicate de iasomie, dau eleganta si unicitate. Legendar si de succes, Christian Dior J'adore este un clasic nesupus atemporalitatii si potrivit pentru a fi purtat zi de zi. Flaconul parfumului, cu ale sale forme gratioase, transmite senzualitate. J'adore iti evidentiaza frumusetea feminina in fiecare zi."},
  { "name": "Alien", "stock":"88", "brand":"Mugler", "image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/alien.jpg?alt=media&token=637b6526-9d89-4ddf-9ceb-b1cf5d3adb66", "sex":"feminin", "price" : "280", "milliliters": "60", "description":"Thierry Mugler Alien este un parfum cu note picante si lemnoase, original, misterios si plin de energie ce pare a fi creat intr-o alta lume. Un parfum seducator ce emana liniste si pace conceput pentru o femeie cu o personalitate puternica ce nu se teme sa experimenteze lucruri noi. Un parfum ce se adaptaza cerintelor tale, plin de efervescenta ce te va face sa radiezi in orice moment! Incearca parfumul Thierry Mugler Alien si vei descoperi parfumul perfect pentru tine."},
  { "name": "Light Blue",  "stock":"189", "brand":"Dolce & Gabbana", "image":"https://firebasestorage.googleapis.com/v0/b/parfumerie-99bd8.appspot.com/o/light-blue.jpg?alt=media&token=fab2d0ee-280a-42c5-a4d3-02cf5033b5c0", "sex":"feminin", "price" : "330", "milliliters": "100", "description":"Parfumul Light Blue este un alt reper al marcii Dolce & Gabbana. Acesta este un parfum foarte popular, un parfum perfect pentru vara. Una dintre principalele componente ale parfumului este lamaia siciliana. Chiar dupa prima pulverizare ne duce cu gandul la plajele siciliene cu o  briza proaspata şi nisip fierbinte. Aroma sa placuta si discreta dureaza pana la cateva ore. Parfumul Dolce & Gabbana Light Blue are o esenta proaspata si face parte din categoria produselor floral-fructate. Este potrivit pentru toate femeile care nu se tem de provocari si care se evidentiaza prin energie si unicitate."}
],
"cart" : [

]}
